export const serviceInfoList = [
  {
    label: '健康状態の管理、指導',
    text: '予防的に健康状態の観察をし、早期異常の発見をします（状態に応じてアドバイスをします）。血圧・脈拍・体温・酸素飽和度などを測定します。専門的知識を用いて全身状態（呼吸・循環・腹部状態）の観察をします',
  },
  {
    label: '日常生活の看護',
    text: '通常の訪問から早期異常の発見につとめ、在宅で長く療養できるようにケアします。',
  },
  {
    label: '医療処置',
    text: '創傷や床ずれなどの処置、点滴や人工呼吸器などの管理やアドバイスを行います。',
  },
  {
    label: '緊急時対応',
    text: '救命救急センターでの経験から、24時間体制で適切な対応をします。',
  },
  {
    label: 'ターミナルケア',
    text: 'あなたらしく生きるお家で安楽状態を安心して、長く継続できるように高度な医療ケアを提供していきます。利用者さんと家族が選択できるように医師と連携し、早期に対応していきます。（24時間点滴や栄養投与の管理・良眠できるように内服コントロールなど）',
  },
  {
    label: 'ご家族への支援と相談',
    text: 'わからないことや不安に思うことを解決できるように一緒に考えていきます。',
  },
  {
    label: '認知症ケア',
    text: '利用者とそのご家族と共に地域や行政と連携していきます。',
  },
  {
    label: '予防ケア',
    text: '褥瘡（床ずれ）予防では除圧クッションの使い方、除圧マットの選択など、大学院で学んだ経験からアドバイスをしていきます。',
  },
];
